[Balance.PawnBalance_Gyrocopter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="result")

[Balance.PawnBalance_Gyrocopter-BunkerBoss AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He helps the eagle.")

[Balance.PawnBalance_Gyrocopter_Luckys AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Seaford Transport")

[Balance.PawnBalance_GyrocopterBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A bird of prey")

[Balance.PawnBalance_MunitionsGyrocopter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="marking equipment")

